{
  "title": "Chatter!",
  "search" : "Search",
  "login" : "LOGIN",
  "signup" : "SIGNUP",
  "hint" : "CHATTING",
  "username" : "UserName",
  "password" : "Password",
  "email" : "Email",
  "register" : "Or create an account",
  "sample" : "Sample Text",
  "notification" : "Notifications",
  "language" : " Language",
  "theme" : "Change Theme",
  "text" : "Article size",
  "csetting" : "Change Settings",
  "settings" : "Settings",
  "home" : "Home",
  "chat" : "Messages",
  "bsetting" : "Settings",
  "more" : "More",
  "contacts" : "Contacts",
  "breaking" : "Breaking News",
  "daily" : "Daily News",
  "important" : "Important News",
  "economy" : "Economic News",
  "read" : "Readings",
  "affair" : "MOI News",
  "forgot" : "Forgot Password?",
  "send" : "Send",
  "or" : "Or Login Instead!",
  "opassword" : "Old Password",
  "npassword" : "New Password",
  "cpassword" : "Confirm new Password",
  "readl" : "Read later",
  "conditions" : "Terms and Conditions",
  "policy" : "Privacy policy",
  "explain" : "Explanatory",
  "logout" : "Logout",
  "select" : "Select Country",
  "selectn" : "Choose publication type",
  "country" : "Select Country",
  "range" : "Select date range",
  "reset" : "Reset",
  "apply" : "Apply filter",
  "filter": "Filter page",
  "searchp" : "Search page",
  "detail" : "Details",
  "con" : "The terms and conditions are applicable to all users to the Ministry of Interior’s website. Access to the website may be stopped, and/or prevented, and/or terminated in the event of any violation on part by any user, or if there are valid reasons to believe that any user has violated the terms and conditions. Users shall not be permitted to violate or attempt to violate the procedures and regulations applicable to website protection. Such procedures and regulations include but are not limited to:\n\n1. Access to data that is not intended for this particular user or logging into a server or an account that the user is not authorized to access.\n2. Attempt to conduct any sort of test or survey to detect any vulnerability in a system or network used by the Ministry of Interior, or for violating or documenting the integrity of the applicable procedures, without an official authorization from the Ministry of Interior.\n3. Attempt to interfere with or disrupt the provided service to any user, host, or network. Such attempts include but are not limited to placing a virus on the website, overloading or overwhelming the website, sending promotional messages or ads, flooding it with emails, or even crashing it.\n4. Send unsolicited emails to the website including advertisements of services or products, forging any TCP/IP or any part of the address details in any email, or sending newsletters.\n5. Use the Ministry of Interior’s website by any means to send emails relating to the website, on its behalf, or by referring to it, or assuming its identity in order to defame the Ministry of Interior, its website or any person, or announce any false news or information and attribute them to the Ministry of Interior.\nViolators of the rules of usage, system or network will be subject to civil and criminal liability. Cases of such violations shall be investigated and the person involved shall be legally prosecuted.",
  "pol" : "The Ministry of Interior is committed to protecting user privacy and will not collect any personal information unless the user chooses to provide this information to the Ministry. By using this website, you agree to the terms and conditions of this Privacy Policy. The Ministry of Interior reserves the right to make any minor or major changes to its privacy policy terms and conditions from time to time without prior notice.\n\nUse of Cookies :\nThe Ministry of Interior’s website sets a temporary session cookie on a visitor's computer whenever the user clicks the Remember Me on the Login page. It will be automatically deleted after a short period of time. Cookies may be set when logging in to maintain a logged-in status. If the user saves a username in browser, this information will be saved for up to ONE year, and the saved username will appear in username field if the user revisits the same login page. Registered users, who use a public computer and do not wish to show their username to other users of the machine, should not select Remember Me on the login page. Only the laws applicable in the United Arab Emirates shall be implemented regarding any disputes arising from using this website. Furthermore, courts of the United Arab Emirates have the exclusive jurisdiction to consider and settle such disputes.",
  "bhour" : "Last 24h",
  "bweek": "Last week",
  "bmonth" : "Last month",
  "bwhile" : "Range",
  "black": "Dark theme",
  "done": "Done",
  "next":"Next",
  "prev":"Previous",
  "cancel": "Cancel"
}