{
  "title": "المحادثات!",
  "search" : "البحث",
  "login" : "تسجيل الدخول",
  "signup" : "مستخدم جديد",
  "hint" : "التطبيق الأكثر خصوصية",
  "username" : "اسم المستخدم",
  "password" : "كلمة السر",
  "email" : "الايميل",
  "register" : "أو تسجيل حساب جديد",
  "sample" : "نموذج النص",
  "notification" : "تفعيل الاشعارات",
  "language" : " اللغة",
  "theme" : "تغيير الالوان",
  "text" : "حجم الخط للمقالات",
  "csetting" : "تغيير الاعدادات",
  "settings" : "الاعدادات",
  "home" : "الرئيسية",
  "chat" : "المحادثات",
  "bsetting" : "إعدادات",
  "more" : "المزيد",
  "contacts" : "جهات الاتصال",
  "breaking" : "الاخبار العاجلة",
  "daily" : "نشرة الاخبار اليومية",
  "important" : "الاخبار المهمة",
  "economy" : "النشرة الاقتصادية",
  "read" : "المطالعات",
  "affair" : "نشرة وزارات الداخلية",
  "forgot" : "نسيت كلمة السر؟",
  "send" : "ارسال",
  "or" : "أو تسجيل الدخول",
  "opassword" : "كلمة المرور القديمة",
  "npassword" : "كلمة المرور الجديدة",
  "cpassword" : "تأكيد كلمة المرور ",
  "readl" : "القراءة لاحقاَ",
  "conditions" : "الشروط والاحكام",
  "policy" : "سياسة الخصوصية",
  "explain" : "شرح توضيحى",
  "logout" : "تسجيل الخروج",
  "select" : "أختر البلد",
  "selectn" : "أختر نوع النشر",
  "country" : "البلد",
  "range" : "اختر مدى التاريخ",
  "reset" : "إعادةتعيين",
  "apply" : "تطبيق الفلتر",
  "filter": "صفحة الفلتر",
  "searchp" : "صفحة البحث",
  "detail" : "التفاصيل",
  "con" : "تطبق قواعد استخدام موقع وزارة الداخلية على جميع مستخدمي الموقع. يجوز إيقاف و/أو منع و/أو إنهاء استخدام الموقع في حال حدوث انتهاك من قبل احد المستخدمين، أو في حال توفرت أسباب تدعو للاعتقاد بأن احد المستخدمين قد انتهك وخالف شروط وقواعد الاستخدام. يُمنع المستخدمون من انتهاك أو محاولة انتهاك الاجراءات والانظمة المعمول بها لحماية الموقع، بما في ذلك على سبيل المثال وليس الحصر :\n    • 1. الوصول إلى البيانات التي لا يقصد تقديمها لهذا المستخدم أو الدخول على خادم أو حساب لا يصرح للمستخدم بالدخول عليه.\n    • 2. محاولة إجراء اختبار أو مسح أو فحص لإمكانية إصابة نقاط الضعف في نظام أو شبكة وزارة الداخلية أو انتهاك سلامة الإجراءات أو توثيقها دون تصريح رسمي من الوزارة.\n    • 3. محاولة التدخل في الخدمة المقدمة لأي مستخدم أو مستضيف أو شبكة، بما في ذلك على سبيل المثال وليس الحصر، عن طريق وضع فيروس على الموقع، أو زيادة الحمل عليه أو غمره، أو إرسال رسائل دعائية إليه، أو إغراقه بالرسائل الإلكترونية أو تحطيمه.\n    • 4. إرسال رسائل إلكترونية غير مرغوب فيها إلى الموقع، بما في ذلك عمليات الدعاية، و/أو الإعلان عن المنتجات أو الخدمات، أو تزييف أي عنوان لحزمة بروتوكول التحكم في الإرسال / بروتوكول الإنترنت أو أي جزء من معلومات العنوان في أي رسالة إلكترونية أو إرسال رسائل مجموعات إخبارية.\n    • 5. استخدام موقع وزارة الداخلية بأي طريقة كانت لإرسال بريد الكتروني او اية امور منه او نيابة عنه او من خلال الاشارة اليه او بانتحال اسمه او صفته تتضمن الإساءة او التشهير بـوزارة الداخلية او بالموقع او بأي شخص كان او الاعلان عن اخبار او معلومات غير صحيحة ونسبتها لـلوزارة بدون وجه حق.\nإن مخالفة قواعد الاستخدام وانتهاك النظام أو الشبكة يعرض المخالف للمسؤولية المدنية والجنائية. وسيتم مباشرة التحقيق في الحالات التي قد تنطوي على مثل هذه المخالفات و الانتهاكات وملاحقة المتسبب فيها قضائياً .",
  "pol" : "تلتزم وزارة الداخلية بحماية خصوصيات المستخدم ولن تقوم بجمع المعلومات الشخصية عنه إلا في حالة اختيار المستخدم بتقديم هذه البيانات للوزارة. باستخدامك لهذا الموقع أنت توافق على هذه الشروط والأحكام الخصوصية.يحُق لوزارة الداخلية القيام بتغيرات بسيطة أو جذرية على سياسة شروط وأحكام الخصوصية من وقت لآخر من دون إشعار مسبق.\nاستخدام سجل التتبع (الكوكيز)\nإن موقع الوزارة الإلكتروني يقوم بتعيين الكوكيز مؤقتا على كمبيوتر الزائر متى ما ضغط على \"الاحتفاظ بتسجيل الدخول؟ \" في صفحة تسجيل الدخول، وسيحذف تلقائياً بعد فترة زمنية قصيرة. قد يتم تعيين الكوكيز عند تسجيل الدخول للاحتفاظ بحالة \"تسجيل الدخول\". في حال قام الشخص بحفظ اسم مستخدم على المتصفح، ستُحفظ هذه المعلومات لعام واحد كحد أقصى، عند معاودة الزيارة لنفس صفحة تسجيل الدخول فإن اسم المستخدم المحفوظ سوف يظهر في حقول اسم المستخدم. المشاركون الذين يستخدمون الحواسيب العامة يجب أن لا يضغطوا على خيار \" الاحتفاظ بتسجيل الدخول؟ \" على صفحة التسجيل، حتى لا تظهر بياناتهم على هذا الحاسب للمستخدمين الآخرين. فقط القوانين المطبقة في دولة الإمارات العربية المتحدة هي ما يجب أن تنفذ في ما يتعلق بأي نزاع قد ينشأ عن استخدام هذا الموقع. كما أنه يجب الرجوع إلى محاكم دولة الإمارات العربية المتحدة كسلطة قضاء حصرية لبحث وتسوية النزاعات من هذا القبيل.",
  "bhour" : "اخر 24ساعة",
  "bweek": "اخر اسبوع",
  "bmonth" : "اخر شهر",
  "bwhile" : "فترة",
  "black": "المظهر الداكن",
  "done": "تم",
  "next":"التالى",
  "prev":"السابق",
  "cancel": "الغاء"
}